<?php if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true) die(); ?>

<section class="text-page">
  <div class="container">
    <div class="content-text">
      <h1>
          Согласие на обработку персональных данных
      </h1>
      <p>
          Пользователь, отправляя информацию при помощи формы обратной связи на интернет-сайте <?= $_SERVER["HTTP_HOST"] ?> (далее — Сайт), обязуется принять настоящее Согласие на обработку персональных данных (далее — Согласие). Принятием (акцептом) оферты Согласия является установка флажка «Подтверждаю согласие на обработку персональных данных», либо факт отправки формы обратной связи. Пользователь дает свое согласие <?= $arParams["COMPANY"] ?> (далее - Оператор), которому принадлежит права использования Сайта и которое расположенного по адресу: <?= $arParams["ADDRESS"] ?> на обработку своих персональных данных со следующими условиями:
      </p>
      <p>
          Данное Согласие дается на обработку персональных данных, как без использования средств автоматизации, так и с их использованием.<br>
          &nbsp;
      </p>
      <p>
          Согласие дается на обработку следующих моих персональных данных:
      </p>
      <ul>
          <li>
              персональные данные, не являющиеся специальными или биометрическими;
          </li>
          <li>
              фамилия, имя, отчество;
          </li>
          <li>
              номера контактных телефонов;
          </li>
          <li>
              адрес электронной почты.
          </li>
      </ul>
      <p>
          Цель обработки персональных данных: обеспечение обратной связи Оператора с заинтересованными в ней организациями и их представителями.<br>
      </p>
      <p>
          Основанием для обработки персональных данных являются: ст. 24 Конституции Российской Федерации; ст. 6 Федерального закона № 152-ФЗ «О персональных данных»; Свидетельство о государственной регистрации|Устав Оператора; иные федеральные законы и нормативно-правовые акты.
      </p>
      <p>
          В ходе обработки с персональными данными могут быть совершены следующие действия: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение.
      </p>
      <p>
          Передача персональных данных третьим лицам осуществляется на основании законодательства Российской Федерации, договора с участием субъекта персональных данных или с согласия субъекта персональных данных.
      </p>
      <p>
          Персональные данные обрабатываются до ликвидации Оператора. Также обработка персональных данных может быть прекращена по запросу субъекта персональных данных.
      </p>
      <p>
          Согласие может быть отозвано субъектом персональных данных или его представителем путем направления письменного заявления в адрес Оператора или его представителя.
      </p>
      <p>
          В случае отзыва субъектом персональных данных или его представителем согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в пунктах 2–11 части 1 статьи 6 Федерального закона № 152-ФЗ «О персональных данных» от 27.07.2006 г.
      </p>
      <p>
          Настоящее согласие действует все время до момента прекращения обработки персональных данных, указанных в п. 8 и п. 9 данного Согласия.
      </p>
    </div>
  </div>
</section>